{
	"07d64223-39bc-40c3-9dc3-b87e5f516221_SUBTITLE": "Ligipääsetavuse tagamine teenustele, avalikele hoonetele, liikumisvabaduse tagamine ja tööturul  osalemine. ",
	"0946b386-916c-419b-8c9c-4514665a71f2_SUBTITLE": "Kolmepoolse lepingu alusel teeb tööd kaks inimest, kes ise korraldavad tööülesannete täitmise.",
	"12fa1a54-6465-49f6-bff7-86e83d9a2cc2_SUBTITLE": "Tagada omastehooldajatele palk koos väljaõppe ja kontrolliga, mida finantseeritakse nt hoolduskindlustusest.  ",
	"2b955a4a-d80f-4e86-899e-ea8c46309719_SUBTITLE": "Vähendada vanaduspensionäride töiselt tulult makstavat sotsiaalmaksu 33%-lt 13%-le. ",
	"38a760a8-8c03-4b0e-b1a8-cebc1cbd0f43_SUBTITLE": "Luua riiklikult tingimused vabatahtlikele tugitegevuste ja patsientidega töö tegemiseks, et niimoodi terviseteadlikkust tõsta.    ",
	"5143c718-260a-41dd-9dbc-36152ffa60e1_SUBTITLE": "Luua riiklik nägemus, süsteem ja õiguslik raamistik vabatahtliku tegevuse soodustamiseks ",
	"574c7dc7-efe9-42aa-8946-c4c356a36f40_SUBTITLE": "Viia läbi II samba väljamaksete reform: maksimaalne kasu kogutud säästudest Pensioni II samba väljamaksete süsteem on ebaefektiivne. Seda tuleb muuta paremaks, et kogutud raha annaks Eesti inimestele maksimaalse kasu. ",
	"6022d166-5957-4f47-a27e-710e2887e2c2_SUBTITLE": "Kontseptsioon välja töötada ja integreerida rahvastiku tervise arengukavasse ",
	"67e09d06-42ec-4bf1-aff4-6674e9456499_SUBTITLE": "Nii nagu laste koolituskuludelt on võimalik tulumaks tagasi taotleda, võiks seda teha ka vanemate koolituskuludelt.",
	"6b8e7472-897a-430f-955a-0726f3c717a5_SUBTITLE": "Analüüsida ja arutada vanadushaprate tervishoiu- ja hoolekandeteenuste ühte süsteemi ühendamist. ",
	"865daf9f-57f3-4d57-b8db-c009b2758c95_SUBTITLE": "Loobuda nõudest, et II samba väljamaksed saavad alata alles vanaduspensionieast.",
	"TXT_DEADLINE_CALENDAR_DAYS_LEFT": "{{numberOfDaysLeft}} päeva jäänud",
	"DISCUSSION_FINISHED": "Arutelu lõppenud",
	"N_SIGNATURES_COLLECTED": "{{votes}} allkirja kogutud",
	"N_SIGNATURES": "{{votes}} allkirja",
	"N_SIGNATURES_FAILED": "Peatatud: {{votes}} allkirja"
}
